[
  "table-editor-obsidian",
  "better-word-count",
  "calendar",
  "obsidian-contextual-typography",
  "customjs",
  "dataview",
  "obsidian-latex",
  "obsidian-hider",
  "hotkeysplus-obsidian",
  "obsidian-latex-suite",
  "obsidian-minimal-settings",
  "nldates-obsidian",
  "note-refactor-obsidian",
  "periodic-notes",
  "quick-tagger",
  "quickadd",
  "obsidian-regex-replace",
  "review-obsidian",
  "obsidian-shortcut-launcher",
  "obsidian-smart-typography",
  "obsidian-sortable",
  "obsidian-spaced-repetition",
  "obsidian-style-settings",
  "tag-wrangler",
  "templater-obsidian",
  "obsidian-wrap-with-shortcuts",
  "obsidian-citation-plugin",
  "mathlinks"
]